/*! JsonTree.js v2.5.0 - Nepali | (c) Bunoon 2024 | MIT License */
$jsontree.setConfiguration( {
    "text": {
        "dayNames": [
            "सोमबार",
            "मंगलबार",
            "बुधबार",
            "बिहीबार",
            "शुक्रबार",
            "शनिबार",
            "आइतबार"
        ],
        "dayNamesAbbreviated": [
            "सोम",
            "मङ्गल",
            "बुध",
            "बृहस्पति",
            "शुक्र",
            "शनि",
            "सूर्य"
        ],
        "monthNames": [
            "जनवरी",
            "फेब्रुअरी",
            "मार्च",
            "अप्रिल",
            "सक्छ",
            "जुन",
            "जुलाई",
            "अगस्ट",
            "सेप्टेम्बर",
            "अक्टोबर",
            "नोभेम्बर",
            "डिसेम्बर"
        ],
        "monthNamesAbbreviated": [
            "जनवरी",
            "फेब्रुअरी",
            "मार्च",
            "अप्रिल",
            "सक्छ",
            "जुन",
            "जुलाइ",
            "अगस्ट",
            "सेप्टेम्बर",
            "अक्टोबर",
            "नोभेम्बर",
            "डिसेम्बर"
        ],
    }
} );