/*! JsonTree.js v2.5.0 - Sinhalese | (c) Bunoon 2024 | MIT License */
$jsontree.setConfiguration( {
    "text": {
        "dayNames": [
            "සඳුදා",
            "අඟහරුවාදා",
            "බදාදා",
            "බ්රහස්පතින්දා",
            "සිකුරාදා",
            "සෙනසුරාදා",
            "ඉරිදා"
        ],
        "dayNamesAbbreviated": [
            "සඳු",
            "අඟහරුවාදා",
            "බදාදා",
            "බ්රහස්පතින්දා",
            "සිකු",
            "සෙනසුරාදා",
            "හිරු"
        ],
        "monthNames": [
            "ජනවාරි",
            "පෙබරවාරි",
            "මාර්තු",
            "අප්රේල්",
            "මැයි",
            "ජූනි",
            "ජුලි",
            "අගෝස්තු",
            "සැප්තැම්බර්",
            "ඔක්තෝම්බර්",
            "නොවැම්බර්",
            "දෙසැම්බර්"
        ],
        "monthNamesAbbreviated": [
            "ජන",
            "පෙබ",
            "මාර්තු",
            "අප්රේල්",
            "මැයි",
            "ජූනි",
            "ජුලි",
            "අගෝස්තු",
            "සැප්",
            "ඔක්",
            "නොවැම්බර්",
            "දෙසැ"
        ],
    }
} );