/*! JsonTree.js v2.5.0 - Bulgarian | (c) Bunoon 2024 | MIT License */
$jsontree.setConfiguration( {
    "text": {
        "dayNames": [
            "понеделник",
            "вторник",
            "сряда",
            "четвъртък",
            "петък",
            "Събота",
            "неделя"
        ],
        "dayNamesAbbreviated": [
            "пн",
            "вт",
            "ср",
            "чт",
            "пт",
            "сб",
            "слънце"
        ],
        "monthNames": [
            "януари",
            "февруари",
            "Март",
            "април",
            "Може",
            "юни",
            "Юли",
            "Август",
            "Септември",
            "октомври",
            "ноември",
            "декември"
        ],
        "monthNamesAbbreviated": [
            "януари",
            "февр",
            "март",
            "апр",
            "Може",
            "юни",
            "юли",
            "авг",
            "септ",
            "окт",
            "ноем",
            "дек"
        ],
    }
} );