/*! JsonTree.js v2.5.0 - Telugu | (c) Bunoon 2024 | MIT License */
$jsontree.setConfiguration( {
    "text": {
        "dayNames": [
            "సోమవారం",
            "మంగళవారం",
            "బుధవారం",
            "గురువారం",
            "శుక్రవారం",
            "శనివారం",
            "ఆదివారం"
        ],
        "dayNamesAbbreviated": [
            "సోమ",
            "మంగళ",
            "బుధ",
            "గురు",
            "శుక్ర",
            "శని",
            "సూర్యుడు"
        ],
        "monthNames": [
            "జనవరి",
            "ఫిబ్రవరి",
            "మార్చి",
            "ఏప్రిల్",
            "మే",
            "జూన్",
            "జూలై",
            "ఆగస్టు",
            "సెప్టెంబర్",
            "అక్టోబర్",
            "నవంబర్",
            "డిసెంబర్"
        ],
        "monthNamesAbbreviated": [
            "జనవరి",
            "ఫిబ్రవరి",
            "Mar",
            "ఏప్రిల్",
            "మే",
            "జూన్",
            "జూలై",
            "ఆగస్ట్",
            "సెప్టెంబరు",
            "అక్టోబర్",
            "నవంబర్",
            "డిసెంబర్"
        ],
    }
} );