/*! JsonTree.js v2.5.0 - Thai | (c) Bunoon 2024 | MIT License */
$jsontree.setConfiguration( {
    "text": {
        "dayNames": [
            "วันจันทร์",
            "วันอังคาร",
            "วันพุธ",
            "วันพฤหัสบดี",
            "วันศุกร์",
            "วันเสาร์",
            "วันอาทิตย์"
        ],
        "dayNamesAbbreviated": [
            "จันทร์",
            "อ",
            "พุธ",
            "พฤ",
            "ศุกร์",
            "นั่ง",
            "ดวงอาทิตย์"
        ],
        "monthNames": [
            "มกราคม",
            "กุมภาพันธ์",
            "มีนาคม",
            "เมษายน",
            "อาจ",
            "มิถุนายน",
            "กรกฎาคม",
            "สิงหาคม",
            "กันยายน",
            "ตุลาคม",
            "พฤศจิกายน",
            "ธันวาคม"
        ],
        "monthNamesAbbreviated": [
            "ม.ค",
            "ก.พ",
            "มี.ค",
            "เม.ย",
            "อาจ",
            "มิ.ย",
            "ก.ค",
            "ส.ค",
            "ก.ย",
            "ต.ค",
            "พ.ย",
            "ธ.ค"
        ],
    }
} );