/*! JsonTree.js v2.5.0 - Arabic | (c) Bunoon 2024 | MIT License */
$jsontree.setConfiguration( {
    "text": {
        "dayNames": [
            "الاثنين",
            "يوم الثلاثاء",
            "الأربعاء",
            "يوم الخميس",
            "جمعة",
            "السبت",
            "الأحد"
        ],
        "dayNamesAbbreviated": [
            "الاثنين",
            "الثلاثاء",
            "تزوج",
            "الخميس",
            "الجمعة",
            "قعد",
            "شمس"
        ],
        "monthNames": [
            "يناير",
            "شهر فبراير",
            "يمشي",
            "أبريل",
            "يمكن",
            "يونيو",
            "يوليو",
            "أغسطس",
            "سبتمبر",
            "اكتوبر",
            "شهر نوفمبر",
            "ديسمبر"
        ],
        "monthNamesAbbreviated": [
            "يناير",
            "فبراير",
            "مارس",
            "أبريل",
            "يمكن",
            "يونيو",
            "يوليو",
            "أغسطس",
            "سبتمبر",
            "أكتوبر",
            "نوفمبر",
            "ديسمبر"
        ],
    }
} );