/*! JsonTree.js v2.5.0 - Greek | (c) Bunoon 2024 | MIT License */
$jsontree.setConfiguration( {
    "text": {
        "dayNames": [
            "Δευτέρα",
            "Τρίτη",
            "Τετάρτη",
            "Πέμπτη",
            "Παρασκευή",
            "Σάββατο",
            "Κυριακή"
        ],
        "dayNamesAbbreviated": [
            "Δευτ",
            "Τρ",
            "Νυμφεύομαι",
            "Πέμ",
            "Παρ",
            "Σάβ",
            "Ήλιος"
        ],
        "monthNames": [
            "Ιανουάριος",
            "Φεβρουάριος",
            "Μάρτιος",
            "Απρίλιος",
            "Ενδέχεται",
            "Ιούνιος",
            "Ιούλιος",
            "Αύγουστος",
            "Σεπτέμβριος",
            "Οκτώβριος",
            "Νοέμβριος",
            "Δεκέμβριος"
        ],
        "monthNamesAbbreviated": [
            "Ιαν",
            "Φεβ",
            "Αφανίζω",
            "Απρ",
            "Ενδέχεται",
            "Ιούν",
            "Ιουλ",
            "Αύγ",
            "Σεπτ",
            "Οκτ",
            "Νοε",
            "Δεκ"
        ],
    }
} );