/*! JsonTree.js v2.5.0 - Hebrew | (c) Bunoon 2024 | MIT License */
$jsontree.setConfiguration( {
    "text": {
        "dayNames": [
            "יוֹם שֵׁנִי",
            "יוֹם שְׁלִישִׁי",
            "יום רביעי",
            "יוֹם חֲמִישִׁי",
            "יוֹם שִׁישִׁי",
            "יום שבת",
            "יוֹם רִאשׁוֹן"
        ],
        "dayNamesAbbreviated": [
            "יום שני",
            "ג'",
            "היינו עושים",
            "יום ה'",
            "שישי",
            "ישב",
            "שמש"
        ],
        "monthNames": [
            "יָנוּאָר",
            "פברואר",
            "מרץ",
            "אַפּרִיל",
            "מאי",
            "יוני",
            "יולי",
            "אוגוסט",
            "סֶפּטֶמבֶּר",
            "אוֹקְטוֹבֶּר",
            "נוֹבֶמבֶּר",
            "דֵצֶמבֶּר"
        ],
        "monthNamesAbbreviated": [
            "ינואר",
            "פברואר",
            "לְקַלְקֵל",
            "אפריל",
            "מאי",
            "יוני",
            "יולי",
            "אוגוסט",
            "ספטמבר",
            "אוקטובר",
            "נובמבר",
            "דצמבר"
        ],
    }
} );