/*! JsonTree.js v2.5.0 - Ukrainian | (c) Bunoon 2024 | MIT License */
$jsontree.setConfiguration( {
    "text": {
        "dayNames": [
            "понеділок",
            "вівторок",
            "Середа",
            "четвер",
            "П'ятниця",
            "Субота",
            "неділя"
        ],
        "dayNamesAbbreviated": [
            "Пн",
            "Вт",
            "ср",
            "чт",
            "пт",
            "сб",
            "сонце"
        ],
        "monthNames": [
            "січня",
            "Лютий",
            "березень",
            "квітень",
            "Може",
            "червень",
            "липень",
            "серпень",
            "Вересень",
            "жовтень",
            "Листопад",
            "Грудень"
        ],
        "monthNamesAbbreviated": [
            "січня",
            "лютий",
            "березень",
            "квіт",
            "Може",
            "черв",
            "лип",
            "серп",
            "вер",
            "жовт",
            "Листопад",
            "груд"
        ],
    }
} );