/*! JsonTree.js v2.5.0 - Armenian | (c) Bunoon 2024 | MIT License */
$jsontree.setConfiguration( {
    "text": {
        "dayNames": [
            "Երկուշաբթի",
            "Երեքշաբթի",
            "չորեքշաբթի",
            "հինգշաբթի",
            "Ուրբաթ",
            "շաբաթ օրը",
            "Կիրակի"
        ],
        "dayNamesAbbreviated": [
            "Երկ",
            "Երք",
            "ամուսնացնել",
            "Հինգշ",
            "Ուրբ",
            "Շաբաթ",
            "Արև"
        ],
        "monthNames": [
            "հունվար",
            "փետրվար",
            "մարտ",
            "ապրիլ",
            "մայիս",
            "հունիս",
            "հուլիս",
            "օգոստոս",
            "սեպտեմբեր",
            "հոկտեմբեր",
            "նոյեմբեր",
            "դեկտեմբեր"
        ],
        "monthNamesAbbreviated": [
            "հուն",
            "փետր",
            "Մարտ",
            "ապր",
            "մայիս",
            "հուն",
            "հուլ",
            "օգ",
            "սեպտ",
            "հոկտ",
            "նոյ",
            "դեկտ"
        ],
    }
} );