/*! JsonTree.js v2.5.0 - Hindi | (c) Bunoon 2024 | MIT License */
$jsontree.setConfiguration( {
    "text": {
        "dayNames": [
            "सोमवार",
            "मंगलवार",
            "बुधवार",
            "गुरुवार",
            "शुक्रवार",
            "शनिवार",
            "रविवार"
        ],
        "dayNamesAbbreviated": [
            "सोमवार",
            "मंगल",
            "बुध",
            "गुरु",
            "शुक्र",
            "बैठा",
            "सूरज"
        ],
        "monthNames": [
            "जनवरी",
            "फ़रवरी",
            "मार्च",
            "अप्रैल",
            "मई",
            "जून",
            "जुलाई",
            "अगस्त",
            "सितम्बर",
            "अक्टूबर",
            "नवंबर",
            "दिसंबर"
        ],
        "monthNamesAbbreviated": [
            "जनवरी",
            "फ़रवरी",
            "मार्च",
            "अप्रैल",
            "मई",
            "जून",
            "जुलाई",
            "अगस्त",
            "सितम्बर",
            "अक्टूबर",
            "नवंबर",
            "दिसम्बर"
        ],
    }
} );