/*! JsonTree.js v2.5.0 - Farsi | (c) Bunoon 2024 | MIT License */
$jsontree.setConfiguration( {
    "text": {
        "dayNames": [
            "دوشنبه",
            "سهشنبه",
            "چهار شنبه",
            "پنج شنبه",
            "جمعه",
            "شنبه",
            "یکشنبه"
        ],
        "dayNamesAbbreviated": [
            "دوشنبه",
            "سه شنبه",
            "چهارشنبه",
            "پنج شنبه",
            "جمعه",
            "نشست",
            "آفتاب"
        ],
        "monthNames": [
            "ژانویه",
            "فوریه",
            "مارس",
            "آوریل",
            "ممکن است",
            "ژوئن",
            "جولای",
            "مرداد",
            "سپتامبر",
            "اکتبر",
            "نوامبر",
            "دسامبر"
        ],
        "monthNamesAbbreviated": [
            "ژان",
            "فوریه",
            "مارس",
            "آوریل",
            "ممکن است",
            "ژوئن",
            "ژوئیه",
            "اوت",
            "سپتامبر",
            "اکتبر",
            "نوامبر",
            "دسامبر"
        ],
    }
} );