/*! JsonTree.js v2.5.0 - Tamil | (c) Bunoon 2024 | MIT License */
$jsontree.setConfiguration( {
    "text": {
        "dayNames": [
            "திங்கட்கிழமை",
            "செவ்வாய்",
            "புதன்",
            "வியாழன்",
            "வெள்ளி",
            "சனிக்கிழமை",
            "ஞாயிற்றுக்கிழமை"
        ],
        "dayNamesAbbreviated": [
            "திங்கள்",
            "செவ்வாய்",
            "திருமணம் செய்",
            "வியாழன்",
            "வெள்ளி",
            "சனி",
            "சூரியன்"
        ],
        "monthNames": [
            "ஜனவரி",
            "பிப்ரவரி",
            "மார்ச்",
            "ஏப்ரல்",
            "மே",
            "ஜூன்",
            "ஜூலை",
            "ஆகஸ்ட்",
            "செப்டம்பர்",
            "அக்டோபர்",
            "நவம்பர்",
            "டிசம்பர்"
        ],
        "monthNamesAbbreviated": [
            "ஜன",
            "பிப்",
            "மார்",
            "ஏப்",
            "மே",
            "ஜூன்",
            "ஜூலை",
            "ஆக",
            "செப்",
            "அக்",
            "நவ",
            "டிச"
        ],
    }
} );