/*! JsonTree.js v2.5.0 - Belarusian | (c) Bunoon 2024 | MIT License */
$jsontree.setConfiguration( {
    "text": {
        "dayHeaderNames": [
            "Пн",
            "аўт",
            "ср",
            "чц",
            "пт",
            "сб",
            "Сонца"
        ],
        "dayNames": [
            "панядзелак",
            "аўторак",
            "серада",
            "чацвер",
            "Пятніца",
            "субота",
            "Нядзеля"
        ],
        "dayNamesAbbreviated": [
            "Пн",
            "аўт",
            "ср",
            "чц",
            "пт",
            "сб",
            "Сонца"
        ],
        "monthNames": [
            "Студзень",
            "люты",
            "сакавік",
            "Красавік",
            "мая",
            "Чэрвень",
            "ліпень",
            "жнівень",
            "верасень",
            "кастрычніка",
            "лістапад",
            "Снежань"
        ],
        "monthNamesAbbreviated": [
            "Ян",
            "люты",
            "сак",
            "крас",
            "мая",
            "чэрв",
            "ліп",
            "Жнівень",
            "вер",
            "Кастрычнік",
            "лістапада",
            "снежань"
        ],
    }
} );