/*! JsonTree.js v2.5.0 - Bengali | (c) Bunoon 2024 | MIT License */
$jsontree.setConfiguration( {
    "text": {
        "dayNames": [
            "সোমবার",
            "মঙ্গলবার",
            "বুধবার",
            "বৃহস্পতিবার",
            "শুক্রবার",
            "শনিবার",
            "রবিবার"
        ],
        "dayNamesAbbreviated": [
            "সোম",
            "মঙ্গল",
            "বুধ",
            "বৃহ",
            "শুক্র",
            "শনি",
            "সূর্য"
        ],
        "monthNames": [
            "জানুয়ারি",
            "ফেব্রুয়ারি",
            "মার্চ",
            "এপ্রিল",
            "মে",
            "জুন",
            "জুলাই",
            "আগস্ট",
            "সেপ্টেম্বর",
            "অক্টোবর",
            "নভেম্বর",
            "ডিসেম্বর"
        ],
        "monthNamesAbbreviated": [
            "জান",
            "ফেব্রুয়ারী",
            "মার",
            "এপ্রিল",
            "মে",
            "জুন",
            "জুল",
            "অগাস্ট",
            "সেপ্টেম্বর",
            "অক্টো",
            "নভেম্বর",
            "ডিসেম্বর"
        ],
    }
} );