/*! JsonTree.js v2.5.0 - Georgian | (c) Bunoon 2024 | MIT License */
$jsontree.setConfiguration( {
    "text": {
        "dayNames": [
            "ორშაბათი",
            "სამშაბათი",
            "ოთხშაბათი",
            "ხუთშაბათი",
            "პარასკევი",
            "შაბათი",
            "კვირა"
        ],
        "dayNamesAbbreviated": [
            "ორშაბათი",
            "სამ",
            "ოთხ",
            "ხუთ",
            "პარასკევი",
            "სატ",
            "მზე"
        ],
        "monthNames": [
            "იანვარი",
            "თებერვალი",
            "მარტი",
            "აპრილი",
            "მაისი",
            "ივნისი",
            "ივლისი",
            "აგვისტო",
            "სექტემბერი",
            "ოქტომბერი",
            "ნოემბერი",
            "დეკემბერი"
        ],
        "monthNamesAbbreviated": [
            "იან",
            "თებ",
            "მარ",
            "აპრ",
            "მაისი",
            "ივნ",
            "ივლისი",
            "აგვ",
            "სექ",
            "ოქტ",
            "ნოემ",
            "დეკ"
        ],
    }
} );